export const RU = {
  chapters: {
    home: "Начало",
    about: "О нас",
    services: "Услуги",
    prices: "Прайс-лист",
    info: "Информация для пациентов",
    contacts: "Контакты и время работы",
    appointment: "Е - запись"
  },
  navigation: {
    navigation_primary: {
      home: "Начало",
      about: "О нас",
      services: "Услуги",
      prices: "Прайс-лист",
      info: "Информация для пациентов",
      contacts: "Контакты и время работы",
      e_appointment: "Е - запись"
    },
    navigation_secondary: {
      telephone: "Телефон: на рецепции: +371 67186950, на практике: +371 67223546",
      email: "Электронная почта: info@lors.lv",
      e_appointment: "Е - запись"
    },
    navigation_buttons: {
      btn_variant_01: "Е - запись",
      btn_variant_02: "глянь сюда",
      btn_variant_03: "(см. раздел Контакты)",
      btn_variant_04: "Контакты и время работы"
    },
    buttons: {
      btn__01: "Е - запись",
      btn__02: "глянь сюда",
      btn__03: "(см. раздел Контакты)",
      btn__04: "Контакты и время работы",
      btn__05: "Я понимаю"
    }
  },
  chapter_header: {
    part_01: "Будем рады помочь в диагностике и лечении заболеваний уха, горла и носа"
  },
  chapter_pages: {
    chapter_home: {
      part_01: "Высококвалифицированные и сертифицированные специалисты.\nДиагностика и лечение.\nСамые современные технологии",
      part_02: "Современная практика врачей в центре Риги, специализирующихся на диагностике и лечении заболеваний уха, горла и носа у детей и взрослых.",
      part_03: "В практике работают сертифицированные и опытные специалисты-оториноларингологи, которые регулярно совершенствуют свои знания на семинарах и научных конференциях в Латвии и за рубежом.",
      part_04: "В практике все необходимые исследования проводятся с использованием самых современных методов обследования на медицинском оборудовании высокого разрешения последнего поколения, которые являются малоинвазивными и безболезненными и позволяют максимально быстро и точно диагностировать заболевание, оказывая индивидуально адаптированные и успешное лечение."
    },
    chapter_about: {
      part_01: "Врачебная практика в области оториноларингологии основана в 2000 году, ее руководителем и лечащим врачом является Яутрите Лиепиня. В своем более чем 35-летнем стаже работы врач специализируется на диагностике и лечении заболеваний уха, горла и носа как у взрослых, так и у детей.",
      part_02: "В 2015 году Др. Элина Элиас-Виганте, а в 2017 г. - др. Элина Межзиле, сестра Даце Сидоровой, помогает выполнять ежедневную работу практики.",
      part_03: "Все практикующие врачи сертифицированы, являются членами Латвийской ассоциации оториноларингологов, регулярно повышают свои знания на местных и международных конференциях и конгрессах.",
      part_04: "В марте к команде присоединяется сертифицированный оториноларинголог Беатрисе Розенфельде.",
      part_05: "Практика находится в договорных отношениях с Национальной службой здравоохранения."
    },
    chapter_services: {},
    chapter_prices: {
      part_01: "Для информации:",
      part_02: "Посещение без направления или в случае свободного выбора пациента, профилактический осмотр (в том числе для детей), комиссия шофера являются платными услугами.",
      part_03: "Категории населения, освобожденные от сооплаты пациента",
      part_04: "Порядок организации и оплаты медицинских услуг (положение МК № 555)"
    },
    chapter_info: {
      info_list_01: {
        part_01: "На практике прием пациентов осуществляется в соответствии со следующей процедурой:",
        part_02: "по предварительной записи",
        part_03: "по направлению семейного врача или специалиста (не распространяется на платные услуги)",
        part_04: "при предъявлении документа, удостоверяющего личность",
        part_05: "предъявить полис медицинского страхования (если применимо)",
        part_06: "дети должны приходить в сопровождении родителей или других законных представителей"
      },
      info_part_01: "(законный представитель ребенка должен доказать свое правовое положение по отношению к несовершеннолетнему ребенку, родители для этого должны иметь соответствующую запись в паспорте отца или матери или свидетельстве о рождении ребенка с указанием фамилий родителей, иждивенцев лиц, в том числе бабушек и дедушек, братьев, сестер, других родственников необходимо оформить нотариальную доверенность на представление законных прав и интересов ребенка)",
      info_list_02: {
        part_01: "Категории населения, освобожденные от сооплаты пациента",
        part_02: "необходимо представить подтверждающий документ",
        part_03: "необходимо прибыть в защитной маске (можно приобрести в аптеке на 1 этаже)",
        part_04: "верхнюю одежду необходимо сдать в гардероб на 2 этаже"
      }
    },
    chapter_contacts: {
      part_01: "Прибытие пациентов точно определяется по времени. Дети могут иметь одного сопровождающего.",
      part_02: "Посещение очных или дистанционных консультаций только по предварительной записи, записаться по телефону +371 67186950 или +371 67223546",
      part_04: "На данный момент время приема в поликлинике недоступно до",
      part_05: "Адрес: Бривибас 68, Рига",
      part_06: "(вход с улицы Гертруды)"
    }
  },
  section_footer: {
    footer_tile_01: {
      part_01: "SIA \"Jautrītes Liepiņas ārsta prakse otorinolaringoloģijā\"",
      part_02: "Фактический адрес",
      part_03: "Бривибас 68,",
      part_04: "LV-1011, Рига",
      part_05: "Латвия "
    },
    footer_tile_02: {
      part_01: "Реквизиты:",
      part_02: "SIA \"Jautrītes Liepiņa врачебная практика в области оториноларингологии\"",
      part_03: "Код учреждения рег. 0190-77406",
      part_04: "Рег.№ 40103743362",
      part_05: "Номер счета: LV12UNLA0050021628434"
    },
    footer_tile_03: {
      part_01: "Kонтакты",
      part_02: "Электронная почта: info@lors.lv",
      part_03: "Телефон",
      part_04: "В приемной: +371 67186950",
      part_05: "На практике: +371 67223546"
    },
    insurance_text: "Принимаем полисы страхования здоровья Balta, BTA, Ergo, Gjensidige, Seesam, в том числе договорные обязательства с государством."
  },
  days: {
    list_days: [
      { id: "1", item: "Понедельник" },
      { id: "2", item: "Вторник" },
      { id: "3", item: "Среда" },
      { id: "4", item: "Четверг" },
      { id: "5", item: "Пятница" }
    ]
  },
  tiles: {
    openingHours: {
      head: "Рабочее время",
      text: "Посещение очных или дистанционных консультаций только по предварительной записи, записаться по телефону +371 67186950 или +371 67223546",
      item: {
        day_01: "Понедельник",
        day_02: "Вторник",
        day_03: "Среда",
        day_04: "Четверг",
        day_05: "Пятница"
      }
    },
    contracts: {
      head: "Договорные обязательства",
      text: "Мы принимаем полисы медицинского страхования Balta, BTA, Ergo, Gjensidige, Seesam, включая договорные обязательства перед государством."
    },
    availability: {
      head: "Доступность",
      item: {
        part_01: "Есть доступ для людей с особыми потребностями",
        part_02: "Есть доступ к туалету для людей с особыми потребностями",
        part_03: "Доступ для людей с колясками, а также возможность оставить коляски в безопасном месте",
        part_04: "Есть пеленальная поверхность",
        part_05: "Есть зал ожидания и места для сидения",
        part_06: "есть лифт",
        part_07: "Вы можете припарковать свой автомобиль на улице Бривибас.",
        part_08: "Мы принимаем платежные карты"
      }
    },
    admissionTimes: "Время приема",
    payingTimes: "Время платных консультаций"
  },
  list_services: {
    list_services: {
      list_header: "В клинике проводятся все необходимые обследования и хирургические манипуляции.",
      list_items: [
        { item: "радиочастотная электрокоагуляция улитки носа и миндалин" },
        { item: "УЗИ околоносовых пазух" },
        { item: "риноманометрия (для оценки функции носового дыхания)" },
        { item: "тимпанометрия" },
        { item: "аудиометрия" },
        { item: "носовая эндоскопия" },
        { item: "эндоскопия гортани" },
        { item: "микроскопическое исследование уха и/или эндоскопия, видеоэндоскопия" },
        { item: "Промывание околоносовых пазух (вакуумный отсос)" },
        { item: "остановка кровотечения из носа" },
        { item: "Пункция полости Хаймора" },
        { item: "эндоскопическое исследование носовых полостей, глотки, голосовых связок" },
        { item: "промывание лакун миндалин" },
        { item: "введение лекарства в гортань" },
        { item: "удаление и/или промывка серных пробок" },
        { item: "парацентез" },
        { item: "вскрытие фурункула, абсцесса" },
        { item: "удаление инородных тел" },
        { item: "анестезия" },
        { item: "инъекции в кожу, подкожную клетчатку, мышцы" },
        { item: "внутривенная инъекция" },
        { item: "видео" },
        { item: "видеоэндоскопия гортани и воспаления" },
        { item: "фиброринофаринголарингоскопия" },
        { item: "электрокоагуляция" },
        { item: "и т.п." }
      ]
    }
  },
  list_information: {
    list_information: {
      list_header: "Категории населения, освобожденные от больничного взноса",
      list_items: [
        { item: "Согласно постановлению Кабинета Министров ЛР от 28 августа 2018 г.\nНет. № 555 «Организация и порядок оплаты медицинских услуг».\nОт взноса пациента освобождаются следующие категории жителей Латвии:" },
        { item: "дети до 18 лет" },
        { item: "беременные женщины и женщины в послеродовом периоде в срок до 70 дней при получении медицинских услуг, связанных с наблюдением за беременностью и послеродовым наблюдением и течением беременности" },
        { item: "для лиц, которым установлена инвалидность I или II группы" },
        { item: "политически репрессированные лица, участники движения национального сопротивления и пострадавшие при ликвидации последствий аварии на Чернобыльской АЭС" },
        { item: "больные туберкулезом и больные, проходящие обследование на туберкулез" },
        { item: "психически больные лица, получающие психиатрическое лечение" },
        { item: "лица, получающие процедуры хронического гемодиализа, гемодиафильтрации и перитонеального диализа на протяжении всего процесса лечения" },
        { item: "лица, получающие медицинскую помощь при некоторых инфекционных заболеваниях" },
        { item: "лица, которым неотложная медицинская помощь оказывается бригадами скорой медицинской помощи" },
        { item: "лица, получающие услуги в учреждениях долгосрочного социального ухода и социальной реабилитации, зарегистрированных в реестре поставщиков социальных услуг" },
        { item: "лица, проходящие профилактические осмотры и обследования (детская профилактическая медико-санитарная помощь, онкологическая профилактика)" },
        { item: "лица, которым семейный врач проводит общий осмотр и иммунопрофилактику согласно календарю прививок, а также профилактические осмотры и обследования в рамках государственного онкодиспансеризации" },
        { item: "лица, которые в рамках календаря прививок проходят вакцинацию, экстренную профилактику судорог, постконтактную иммунизацию против бешенства, а также вакцинацию против гриппа в соответствии с нормативными актами о порядке возмещения расходов на приобретение лекарственных средств и медицинских изделий, предназначенных для амбулаторное лечение" },
        { item: "лица, находящиеся на длительной искусственной вентиляции легких в домашних условиях" },
        { item: "доноры органов" },
        { item: "лица, получающие медицинскую помощь на дому или паллиативную помощь в стационарном медицинском учреждении в объеме, определяемом Кабинетом Министров, а также паллиативную помощь, оказываемую семейным врачом во время визита на дом" },
        { item: "малообеспеченные лица, признанные таковыми в соответствии с нормативными актами о порядке признания семьи или отдельно проживающего лица малоимущими" },
        { item: "работники скорой медицинской помощи" },
        { item: "лица, ищущие убежища" }
      ]
    }
  },
  list_prices: {
    list_prices_with_reference: {
      list_header: "По направлению семейного врача:",
      list_items: [
        { id: "1", item: "Для детей", price: "0" },
        { id: "2", item: "Для взрослых - плата за пациента", price: "4" },
        { id: "3", item: "Плата за лечение взрослых в дополнение к УЗИ носовых пазух", price: "4" },
        { id: "4", item: "Плата за взрослого пациента в дополнение к эндоскопическим исследованиям", price: "7" },
        { id: "5", item: "Вклад пациента для взрослых в дополнение к хирургическим манипуляциям", price: "4" },
        { id: "6", item: "Выписка по желанию пациента", price: "5" }
      ]
    },
    list_prices_without_reference: {
      list_header: "Без направления семейного врача:",
      list_items: [
        { id: "1", item: "Первый прием у врача", price: "45" },
        { id: "2", item: "Пересмотрено", price: "35" },
        { id: "3", item: "Промывание носа (вакуумный отсос)", price: "10" },
        { id: "4", item: "Остановить носовое кровотечение с помощью передней тампонады или нитрата серебра.", price: "10" },
        { id: "5", item: "Электрокоагуляция", price: "15" },
        { id: "6", item: "Пункция полости Хаймора", price: "15" },
        { id: "7", item: "Удаление инородных тел из носа, горла или уха", price: "15" },
        { id: "8", item: "Анестезия", price: "7" },
        { id: "9", item: "Взятие биопсии", price: "18" },
        { id: "10", item: "Вскрытие паратонзиллярного абсцесса", price: "16" },
        { id: "11", item: "Вскрытие абсцесса", price: "12" },
        { id: "12", item: "Промывание лакунарных миндалин", price: "14" },
        { id: "13", item: "Введение лекарств в гортань или наружный слуховой проход, нос или анемизация слизистой оболочки", price: "7" },
        { id: "14", item: "Удаление и/или промывка серных пробок", price: "10" },
        { id: "15", item: "парацентез", price: "15" },
        { id: "16", item: "Вскрытие фурункула, абсцесса", price: "15" },
        { id: "17", item: "Фиброринофаринголарингоскопия", price: "20" },
        { id: "18", item: "прорыв евстахиевой трубы", price: "6" },
        { id: "19", item: "Массаж барабанной перепонки", price: "7" },
        { id: "20", item: "Проверка слуха камертонами", price: "5" },
        { id: "21", item: "Снятие швов и/или удаление тампонов после операции", price: "14" },
        { id: "22", item: "Промывание носовых полостей/пазух, прием медикаментов в послеоперационном периоде", price: "10" },
        { id: "23", item: "Риноманометрия 4 фаз до и после анемизации", price: "20" },
        { id: "24", item: "Инъекции в кожу, подкожную клетчатку, мышцу", price: "3" },
        { id: "25", item: "Инъекция в вену", price: "7" },
        { id: "26", item: "Взятие крови из вены", price: "5" },
        { id: "27", item: "Внутривенная система", price: "14" },
        { id: "28", item: "Радиочастотная электрокоагуляция носовой улитки", price: "175" },
        { id: "29", item: "Радиочастотная электрокоагуляция миндалин", price: "175" },
        { id: "30", item: "Тимпанометрия с измерением импеданса", price: "12" },
        { id: "31", item: "Обнаружение рефлекса", price: "4" },
        { id: "32", item: "Осмотр барабанной перепонки и/или барабанной полости с помощью бинокулярного микроскопа", price: "10" },
        { id: "33", item: "Аудиометрия", price: "18" },
        { id: "34", item: "Эндоскопическое исследование полости носа, глотки, голосовых связок, барабанной перепонки, в том числе видео", price: "15" },
        { id: "35", item: "УЗИ придаточных пазух носа", price: "7" }
      ]
    }
  },
  modules: {
    cookie: {
      text: "Этот веб-сайт использует файлы cookie для улучшения взаимодействия с пользователем.",
      btn: "Я понимаю"
    }
  }
}
